{
    "identity": "KİŞİSEL VERİLERİN İŞLENMESİ \n          AYDINLATMA METNİ",
    "dataController": "Amaç ve Kapsam",
    "dataControllerDetails": "Bu Kişisel Verilerinizin İşlenmesi Hakkında Aydınlatma Metni (“Aydınlatma Metni”) 6698 sayılı Kişisel Verilerin Korunması Kanunu (KVKK) kapsamında DenizBank A.Ş. tarafından işlenen kişisel verileriniz, kişisel verilerinizin elde edilme yöntemleri, kişisel verilerinizi işlememizin hukuki sebepleri ve amaçları, kişisel verilerinizin aktarıldığı kişi/kurumlar ve aktarım amaçları ile kişisel verisi işlenen gerçek kişilerin haklarına yönelik olarak bilgilendirme yapmak amacıyla hazırlanmıştır. DenizBank A.Ş. olarak KVKK uyarınca Veri Sorumlusu sıfatıyla hareket ediyor, kişisel verilerinizin işlenmesi ve muhafazası aşamalarında gerekli önlemleri alıyoruz.",
    "processingPurposes": "İşlenen Kişisel Verileriniz",
    "processingPurposesDetails": "Bankamızca işlenen kişisel verileriniz aşağıda yer alan tabloda kategori bazında listelenmiştir. Kimlik 	Ad soyad, anne - baba adı, anne kızlık soyadı, doğum tarihi, doğum yeri, medeni hali, nüfus cüzdanı seri sıra no, TC kimlik no v.b. İletişim 	Adres no, e-posta adresi, iletişim adresi, kayıtlı elektronik posta adresi (KEP), telefon no v.b. Lokasyon 	Bulunduğu yerin konum bilgileri v.b. Hukuki işlem 	Adli makamlarla yazışmalardaki bilgiler, dava dosyasındaki bilgiler v.b. Müşteri işlem   	Çağrı merkezi kayıtları, fatura, senet, çek bilgileri, gişe dekontlarındaki bilgiler, talep ve talimat bilgisi, v.b. Fiziksel Mekân Güvenliği 	Fiziksel mekana giriş çıkış kayıt bilgileri, Kamera kayıtları v.b. İşlem Güvenliği IP adresi bilgileri, İnternet sitesi giriş çıkış bilgileri, Şifre ve parola bilgileri v.b. Risk yönetimi Ticari, teknik, idari risklerin yönetilmesi için işlenen bilgiler v.b. (Örn. demografik bilgiler, KKB, KPS ve APS'den temin edilen veriler, skor bilgileri, vb.) Finans 	Bilanço bilgileri, finansal performans bilgileri, kredi ve risk bilgileri, malvarlığı bilgileri v.b. Mesleki Deneyim 	Meslek, unvan, çalışma bilgisi, eğitim durumu v.b. Pazarlama Alışveriş geçmişi bilgileri, anket, çerez kayıtları, Kampanya çalışmasıyla elde edilen bilgiler v.b. Görsel ve İşitsel Kayıtlar Görsel ve İşitsel kayıtlar v.b.(örn. çağrı merkezi kayıtları, görüntülü görüşme kayıtları, fotoğraf vb.) Sağlık Bilgileri Engellilik durumuna ait bilgiler, kişisel sağlık bilgileri, v.b. Ceza Mahkûmiyeti ve Güvenlik Tedbirleri 	Ceza mahkûmiyetine ilişkin bilgiler, güvenlik tedbirlerine ilişkin bilgiler v.b. Biyometrik Veri Yüz tanıma bilgileri v.b.",
    "sharingWithThirdParties": "Kişisel Verilerinizin Elde Edilme Yöntemleri",
    "sharingWithThirdPartiesDetails": [
      "Bizden talep ettiğiniz hizmet ve ürünleri size sunmak ve ilginizi çekebilecek hizmetlerle ilgili sizinle bilgi paylaşmak için, sizin hakkınızda bilgileri topluyor, kullanıyor, paylaşıyor ve muhafaza ediyoruz. Kişisel verileriniz doğrudan sizden veya üçüncü kişilerden otomatik, kısmen otomatik veya otomatik olmayan yöntemlerle elde edilebilir.",
      "(i) Kişisel Verilerinizin Sizden Elde Edilme Yöntemleri;",
      "Kısmen otomatik yöntemlerle;",
      "Kimlik, İletişim, Hukuki işlem, Müşteri işlem, Fiziksel Mekân Güvenliği, Risk yönetimi, Finans, Mesleki deneyim, Pazarlama, Görsel ve İşitsel Kayıtlar, veri kategorilerinde yer alan kişisel verileriniz aşağıda sıralanan hallerde sizden elde edilmektedir:",
      "Genel müdürlük birimlerimizi, şubelerimizi, kiosklarımızı, ziyaret etmeniz (örneğin güvenlik uygulamaları nedeniyle şube, bölge müdürlüğü ve genel müdürlük binalarımızı ziyaret ettiğinizde CCTV kamera görüntüleriniz kaydedilmektedir.) veya telefon hizmetlerimizi kullanmanız,",
      "Ürün ve hizmetlerimize başvurmanız,",
      "Tahsilat ve ödemelerinizi gerçekleştirmek için bankamız şube ve kanalları üzerinden işlem yapmanız,",
      "Bize yazmanız, (örneğin kayıtlı elektronik posta, elektronik tebligat, elektronik posta, posta, faks, kısa mesaj, sosyal medya yöntemleri ile diğer yazılı veya sözlü iletişim kanallarını kullanarak),",
      "Bankamız yarışmalarına veya promosyonlarına katılmanız,",
      "Hesaplarınızı kullanmanız,",
      "Sosyal medya aracılığıyla olanlar dâhil olmak üzere, herhangi bir zamanda bize bilgi vermeniz.",
      "Sağlık bilgileri veri kategorisinde yer alan kişisel bilgilerinizi sizden bir sigorta ürününe başvurmanız halinde elde ederiz.",
      "Otomatik yöntemlerle;",
      "Mobil uygulamalarımızdan herhangi birini indirmeniz, kiosklarımızı, ATM’lerimizi veya internet sitelerimizi ya da dijital hizmetlerimizi kullanmanız durumunda işlem güvenliğinizi sağlamak amacıyla işlem güvenliği veri kategorisinde yer alan, Bankamızın internet bankacılığı gibi dijital ortamlarını kullanımınız sırasında lokasyon bilgileriniz, cihazınızın bağlı olduğu IP adresi, internet bankacılığına giriş ve çıkış bilgileriniz, kullandığınız cihazın türü, işletim sistemi türü bilgileri, şifre ve parola  bilgileriniz, bu hizmetlere nasıl erişim sağladığınız ve bunları nasıl kullandığınız ile ilgili bilgi edinebiliriz. Yine sizden lokasyon veri kategorinizde yer alan verilerinizi elde ederek bulunduğunuz yerdeki hava durumu, size en yakın ATM gibi hizmetlerimizi sunabiliriz.",
      "Biyometrik verinizi, 31441 sayılı Yönetmelik uyarınca uzaktan kimlik tespiti yöntemiyle yeni müşterimiz olmayı talep etmeniz veya mobil uygulamamız aracılığıyla uzaktan kimlik tespiti ile işlem yapmak için talepte bulunmanız halinde sizden elde ederiz.",
      "(ii) Kişisel Verilerinizin Üçüncü Kişilerden Elde Edilme Yöntemleri:",
      "Aşağıda yer alan kurum ve kuruluşlar veya kişiler aracılığıyla hakkınızda otomatik yöntemlerle Kimlik, İletişim, Hukuki işlem, Müşteri işlem, Risk yönetimi, Finans, Pazarlama, Görsel ve İşitsel Kayıtlar ve Ceza Mahkûmiyeti ve Güvenlik Tedbirleri veri kategorilerinde yer alan kişisel verilerinizi toplayabiliriz:",
      "Türkiye Bankalar Birliği Risk Merkezi, veya en az beş banka ya da finansal kuruluş tarafından kurulan şirketler ve suç gelirlerinin aklanması, terörün finansmanı, yolsuzluk, rüşvet, dolandırıcılık ile mücadele eden kurumlar, kamu veya özel veri tabanlarındaki bilgileri sağlayan resmi ve özel kurumlar – (Kimlik Paylaşım Sistemi, Adres Paylaşım Sistemi, Merkezi Sicil Kayıt Sistemi, Ulusal Yargı Ağı Bilişim Sistemi, Gelir İdaresi Ticaret Sicil Müdürlükleri kayıtları, Tapu ve Kadastro Bilgi Sistemi, Kredi Kayıt Bürosü, Bankalararası Kart Merkezi, WorldCheck, Swift KYC, Bankers Almanac, Orbis vb)",
      "Elimizde tuttuğumuz kişisel verileri iyileştirmemize ve size daha alakalı ve ilgi çekici ürün ve hizmetler sunmamıza yardımcı olan anlaşmalı olduğumuz donanım veya yazılım servisleri ile anlaşmalı olduğumuz kuruluşlar",
      "Üye işyerleri ve Pos cihazları",
      "T.C. Hazine ve Maliye Bakanlığı, Karayolları Genel Müdürlüğü, PTT, fatura üreten kurumlar ve ödemeleriniz / tahsilatlarınız için ilişki içinde olduğunuz kişi ve kuruluşlar",
      "SWIFT gibi uluslararası para transferi aracıları",
      "Faks, posta, kargo ya da kurye hizmetleri gibi Bankanın faaliyetlerinin tamamlayıcısı veya uzantısı niteliğindeki hizmetleri aldığı taraflar, anlaşmalı kuruluşlar ve destek hizmeti ve dış hizmet kuruluşları ile bayi ve satış ofisleri",
      "Diğer bankalar ve mali kuruluşlar (örneğin, onların hesaplarını bizim platformlarımızda görüntülememizi istediğinizde, hatalı ödemeleri incelemek için bilgi aldığımızda)",
      "Medyada yer alan haberler ve çevrimiçi kayıtlar veya dizinler gibi kamuya açık kaynaklar",
      "Aşağıda yer alan kurum ve kuruluşlar veya kişiler aracılığıyla hakkınızda otomatik olmayan yöntemlerle Kimlik, İletişim, Hukuki işlem, Risk yönetimi, Finans, Mesleki deneyim veri kategorilerinde yer alan kişisel verilerinizi bilgi toplayabiliriz:",
      "Ticaret ve esnaf odaları gibi birlik ve dernekler",
      "Ortak hesap sahipleri",
      "Sizin adınıza hareket etmek üzere atanmış kişiler",
      "Size ait olan veya bağlantılı olduğunuz işletmeler – yatırım şirketleri, ortaklıklar veya iş ortaklıklarının yanı sıra söz konusu işletmelerin direktörleri, ortakları, mütevellileri, yetkilileri veya vekilleri",
      "İşverenler",
      "Sosyal Güvenlik Kurumu",
      "Aracılık ve acentelik sıfatı ile faaliyetlerini yürüttüğümüz şirketler",
      "Adli makamlar",
      "Bize, başka kişiler hakkında kişisel veri vermeniz (örneğin aileniz veya ortak hesap sahipleri gibi) veya bu kişilerin kişisel verilerini üçüncü taraflarla paylaşmamızı istemeniz halinde, söz konusu kişilerin, bilgilerini nasıl kullanacağımız konusunda bu Aydınlatma Metni konusunda bilgilendirmiş ve burada yer alan bilgilendirmeleri anladıklarını teyit etmiş olursunuz."
    ],
    "collectionMethodAndLegalBasis": "Kişisel Verilerinizi İşlememizin Hukuki Sebebleri ve Amaçları",
    "collectionMethodAndLegalBasisDetails": "Kişisel verilerinizi işlemek için yasal bir dayanağımızın (hukuki sebep) olması gerekir. Kişisel Verilerin Korunması Kanunu kapsamında, kişisel verilerinizi işlediğimiz zaman, işleme için belirlenmiş hukuki sebeplerden en az birini karşılamak zorundayız. KVKK gereğince açık rızanız olmaksızın kişisel verilerinizi işleyebileceğimiz haller 5. maddenin 2.fıkrasında düzenlenmiştir. Buna göre: 5/2(a) Kanunlarda açıkça öngörülmesi. 5/2(b) Fiili imkânsızlık nedeniyle rızasını açıklayamayacak durumda bulunan veya rızasına hukuki geçerlilik tanınmayan kişinin kendisinin ya da bir başkasının hayatı veya beden bütünlüğünün korunması için zorunlu olması. 5/2(c) Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması. 5/2(ç) Veri sorumlusunun hukuki yükümlülüğünü yerine getirebilmesi için zorunlu olması. 5/2(d) İlgili kişinin kendisi tarafından alenileştirilmiş olması. 5/2(e) Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması. 5/2(f) İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması. Gerçekleştirmekte olduğumuz faaliyetlerimiz için birkaç farklı hukuki sebebimiz bulunmakta olup bu hukuki sebepler ve verilerinizi işleme amacımız aşağıdaki tabloda açıklanmaktadır.",
    "rightsOfDataSubjects": "Kişisel Verilerinizin Kimlere ve Hangi Amaçla Aktarılabileceği",
    "rightsOfDataSubjectsDetails": "Kişisel verileriniz aşağıda belirtilen taraflara, aşağıdaki amaçlar ile paylaşılmaktadır:\n\nDenizBank Finansal Hizmetler Grubu Kuruluşları.\n\nKişisel verileriniz Bankamızın dahil olduğu şirketler topluluğu içinde yer alan şirket ve kişilere, Bankamızın yurtiçi ve yurtdışındaki doğrudan veya dolaylı iştiraklerine, Bankamız ana hissedarı dahil diğer hissedarları ve bunların alt kuruluşlarına, çalışanlarına, şirket görevlilerine, hukuk, mali ve vergi danışmanlarına ve denetçilerine: Bankacılık Kanunu’nun 73/4. maddesi çerçevesinde bunlar tarafından ana ortaklıkların konsolide finansal tablo hazırlama çalışmaları, risk yönetimi ve değerlendirilmesi çalışmaları ile iç denetim uygulamalarında ana hissedarımız nezdindeki merkezi bilgi sistemine işlenmesi; Suç Gelirlerinin Aklanmasının ve Terörün Finansmanının Önlenmesine İlişkin Yükümlülüklere İlişkin Yönetmelik 5.maddesi gereği DenizBank Finansal Hizmetler Grubu’nun uyum programının, finansal grup bazında uygulanmasının yanı sıra müşterinin tanınmasına, hesap ve işlemlere ilişkin bilgilerin grup içinde paylaşımı; BDDK’nın Bankamıza vermiş olduğu faaliyet genişletme izinleri çerçevesinde verilen destek hizmetlerinin gerçekleştirilmesi amaçlarıyla KVKK’nın kişisel verilerin aktarılmasına ilişkin 8. maddesi ve kişisel verilerin yurtdışına aktarılmasına ilişkin 9. maddesinde belirtilen şartlar çerçevesinde işlenebilecektir.",
    "conclusion": "İşbu Aydınlatma Metni KVKK ve ilgili mevzuat uyarınca veri sahiplerini bilgilendirmek ve aydınlatmak amacı ile hazırlanmıştır."
  }
  